<?php
    include_once("static/header.php")
?>


<main>
    <section class="template" id="template">
        <div class="container">
        <!--  navigation block -->
             <div class="location">
                <div>
                    <ul class="d-flex">
                        <li class="location__item location__main"><a href="index.php">Головна</a></li>
                        <img src="images/chevron-down.svg" alt="arrow" class="location__arrow">
                        <li class="location__item location__here"><a href="#">Про нас</a></li>
                    </ul>
                </div>
            </div>
            <div class="row">
            <?php
                        include_once("static/popap_underhead.php");
                    ?>
                <div class="col-lg-2"></div>
                <div class="col-lg-8">
                    <div class="template__redact">
                        <h1>
                            про нас
                        </h1>

                        <img src="images/complex_full.jpg" alt="">

                        <p>
                        Харчування починається з джерела. Це була наша філософія з тих пір, як ми відкрили наші двері в 1977 році, і благополуччя завжди була нашою пристрастю.</p>
                        <p>
                        Ми - компанія оздоровчих ентузіастів. Ми не тільки захоплюємося харчуванням, 
                        але й допомагаємо іншим виявити кращу самооцінку.</p>
                        <p>
                        Вітамін World розташований у США, але ми створюємо найбільш унікальні інгредієнти з усього світу, що є дуже привабливим. Як тільки ми будемо задоволені джерелом інгредієнтів, ми гарантуємо їх ретельне вирощування. </p>
                        <p>Потім ці скарби доводяться до виробничих потужностей світового класу, для створення та виробництва наших преміальних добавок. Таким чином ми можемо гарантувати, що кожен продукт ретельно перевіряється і відповідає нашим високим очікуванням.</p>
                        <p>
                        Звідси продукція упаковується і розповсюджується прямо на вас. Тому, коли ми говоримо «харчування з джерела», ви можете бути впевнені, що ми насправді, дійсно, маємо на увазі це.</p>
                        <p>
                        Незалежно від того, чи є ви новачок у харчуванні або гуру здоров'я, вітамін World може допомогти вам у дорозі, щоб стати найкращим. Ми обслуговуємо наші магазини з обізнаними, дружніми партнерами, які допоможуть вам знайти правильне харчування.
                        </p>


                        
                    </div>
                </div>
                
            </div>
        </div>
    </section>
</main>



<?php
    include_once("static/footer.php");
?>